
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nafn"; ObjectID = "28"; */
"28.headerCell.title" = "Nafn";

/* Class = "NSTableColumn"; headerCell.title = "Staða"; ObjectID = "29"; */
"29.headerCell.title" = "Staða";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Einkalyklar"; ObjectID = "50"; */
"50.title" = "Einkalyklar";

/* Class = "NSTextFieldCell"; title = "Aðgangur:"; ObjectID = "52"; */
"52.title" = "Aðgangur:";

/* Class = "NSTextFieldCell"; title = "Einkalykill er birtur hér..."; ObjectID = "53"; */
"53.title" = "Einkalykill er birtur hér...";

/* Class = "NSTextFieldCell"; title = "Þekkt fingraför"; ObjectID = "54"; */
"54.title" = "Þekkt fingraför";

/* Class = "NSButtonCell"; title = "Sýna fingrafar..."; ObjectID = "55"; */
"55.title" = "Sýna fingrafar...";

/* Class = "NSButtonCell"; title = "Búa til"; ObjectID = "56"; */
"56.title" = "Búa til";
